brew "git"
brew "go"
brew "libpq"
brew "luarocks"
brew "neovim"
brew "node"
brew "nvm"
brew "ripgrep"
brew "tmux"
brew "bash"
brew "bc"
brew "coreutils"
brew "gawk"
brew "gh"
brew "glab"
brew "gsed"
brew "jq"
brew "nowplaying-cli"
brew "anomalyco/tap/opencode"
brew "zsh"
brew "docker"
